Repository: katagaki/Tunetag
Catalog: Tunetag/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, hi, id, it, ja, ko, ms, nl, pl, pt_br, th, tr, vi, zh_hans, zh_hant

# Alert.NoMP3Files.Message
source: The selection does not contain any MP3 files.
ar: التحديد لا يحتوي على أي ملفات MP3.
de: Die Auswahl enthält keine MP3-Dateien.
es: La selección no contiene archivos MP3.
fr: La sélection ne contient aucun fichier MP3.
hi: चयन में कोई MP3 फ़ाइल नहीं है।
id: Pilihan tidak berisi file MP3.
it: La selezione non contiene file MP3.
ja: 選択された項目にMP3ファイルが含まれていません。
ko: 선택한 항목에 MP3 파일이 없습니다.
ms: Pilihan tidak mengandungi sebarang fail MP3.
nl: De selectie bevat geen MP3-bestanden.
pl: Zaznaczenie nie zawiera plików MP3.
pt_br: A seleção não contém nenhum arquivo MP3.
th: รายการที่เลือกไม่มีไฟล์ MP3
tr: Seçim herhangi bir MP3 dosyası içermiyor.
vi: Lựa chọn không chứa tệp MP3 nào.
zh_hans: 所选内容不包含任何MP3文件。
zh_hant: 所選內容不包含任何MP3檔案。

# Alert.NoMP3Files.Title
source: No MP3 Files Found
ar: لم يتم العثور على ملفات MP3
de: Keine MP3-Dateien gefunden
es: No se encontraron archivos MP3
fr: Aucun fichier MP3 trouvé
hi: कोई MP3 फ़ाइल नहीं मिली
id: Tidak Ada File MP3 Ditemukan
it: Nessun file MP3 trovato
ja: MP3ファイルが見つかりません
ko: MP3 파일을 찾을 수 없음
ms: Tiada Fail MP3 Ditemui
nl: Geen MP3-bestanden gevonden
pl: Nie znaleziono plików MP3
pt_br: Nenhum arquivo MP3 encontrado
th: ไม่พบไฟล์ MP3
tr: MP3 Dosyası Bulunamadı
vi: Không tìm thấy tệp MP3
zh_hans: 未找到MP3文件
zh_hant: 找不到MP3檔案

# BatchEdit.Keep
source: Don't Change
ar: عدم التغيير
de: Nicht ändern
es: No cambiar
fr: Ne pas modifier
hi: बदलें नहीं
id: Jangan Ubah
it: Non modificare
ja: 変更しない
ko: 변경 안 함
ms: Jangan Ubah
nl: Niet wijzigen
pl: Nie zmieniaj
pt_br: Não alterar
th: ไม่เปลี่ยนแปลง
tr: Değiştirme
vi: Không Thay Đổi
zh_hans: 不更改
zh_hant: 不更改

# BatchEdit.MultipleFiles
source: Multiple Files
ar: ملفات متعددة
de: Mehrere Dateien
es: Varios archivos
fr: Fichiers multiples
hi: एकाधिक फ़ाइलें
id: Beberapa File
it: File multipli
ja: 複数のファイル
ko: 여러 파일
ms: Berbilang Fail
nl: Meerdere bestanden
pl: Wiele plików
pt_br: Vários arquivos
th: หลายไฟล์
tr: Birden Fazla Dosya
vi: Nhiều Tệp
zh_hans: 多个文件
zh_hant: 多個檔案

# More.Attributions
source: Attributions
ar: الإسنادات
de: Danksagungen
es: Atribuciones
hi: श्रेय
id: Atribusi
it: Attribuzioni
ja: 著者権表記
ko: 저작자 표시
ms: Atribusi
nl: Vermeldingen
pl: Podziękowania
pt_br: Atribuições
th: เครดิต
tr: Atıflar
vi: Ghi Công
zh_hans: 版权声明
zh_hant: 版權聲明

# More.GitHub
source: Source Code
ar: الشيفرة المصدرية
de: Quellcode
es: Código fuente
fr: Code source
hi: सोर्स कोड
id: Kode Sumber
it: Codice sorgente
ja: ソースコード
ko: 소스 코드
ms: Kod Sumber
nl: Broncode
pl: Kod źródłowy
pt_br: Código-fonte
th: ซอร์สโค้ด
tr: Kaynak Kodu
vi: Mã Nguồn
zh_hans: 源代码
zh_hant: 原始碼

# Shared.Done
source: Done
ar: تم
de: Fertig
es: Listo
fr: Terminé
hi: पूर्ण
id: Selesai
it: Fatto
ja: 完了
ko: 완료
ms: Selesai
nl: Gereed
pl: Gotowe
pt_br: Concluído
th: เสร็จ
tr: Bitti
vi: Xong
zh_hans: 完成
zh_hant: 完成

# Shared.OK
source: OK
ar: حسنًا
es: Aceptar
hi: ठीक है
ko: 확인
th: ตกลง
tr: Tamam
zh_hans: 好
zh_hant: 好

# Shared.Save
source: Save
ar: حفظ
de: Sichern
es: Guardar
fr: Enregistrer
hi: सहेजें
id: Simpan
it: Salva
ja: 保存
ko: 저장
ms: Simpan
nl: Bewaar
pl: Zapisz
pt_br: Salvar
th: บันทึก
tr: Kaydet
vi: Lưu
zh_hans: 保存
zh_hant: 儲存

# Tag.Album
source: Album
ar: الألبوم
es: Álbum
hi: एल्बम
ja: アルバム
ko: 앨범
pt_br: Álbum
th: อัลบั้ม
tr: Albüm
zh_hans: 专辑
zh_hant: 專輯

# Tag.AlbumArtist
source: Album Artist
ar: فنان الألبوم
de: Album-Interpret
es: Artista del álbum
fr: Artiste de l'album
hi: एल्बम कलाकार
id: Artis Album
it: Artista dell'album
ja: アルバムアーティスト
ko: 앨범 아티스트
ms: Artis Album
nl: Albumartiest
pl: Wykonawca albumu
pt_br: Artista do álbum
th: ศิลปินอัลบั้ม
tr: Albüm Sanatçısı
vi: Nghệ Sĩ Album
zh_hans: 专辑艺人
zh_hant: 專輯藝人

# Tag.Artist
source: Artist
ar: الفنان
de: Interpret
es: Artista
fr: Artiste
hi: कलाकार
id: Artis
it: Artista
ja: アーティスト
ko: 아티스트
ms: Artis
nl: Artiest
pl: Wykonawca
pt_br: Artista
th: ศิลปิน
tr: Sanatçı
vi: Nghệ Sĩ
zh_hans: 艺人
zh_hant: 藝人

# Tag.Composer
source: Composer
ar: الملحن
de: Komponist
es: Compositor
fr: Compositeur
hi: संगीतकार
id: Komposer
it: Compositore
ja: 作曲家
ko: 작곡가
ms: Komposer
nl: Componist
pl: Kompozytor
pt_br: Compositor
th: ผู้แต่งเพลง
tr: Besteci
vi: Nhạc Sĩ
zh_hans: 作曲家
zh_hant: 作曲家

# Tag.DiscNumber
source: Disc Number
ar: رقم القرص
de: CD-Nummer
es: Número de disco
fr: Numéro de disque
hi: डिस्क नंबर
id: Nomor Disk
it: Numero disco
ja: ディスク番号
ko: 디스크 번호
ms: Nombor Cakera
nl: Schijfnummer
pl: Numer płyty
pt_br: Número do disco
th: หมายเลขแผ่น
tr: Disk Numarası
vi: Số Đĩa
zh_hans: 光盘编号
zh_hant: 光碟編號

# Tag.Genre
source: Genre
ar: النوع
es: Género
hi: शैली
it: Genere
ja: ジャンル
ko: 장르
pl: Gatunek
pt_br: Gênero
th: แนวเพลง
tr: Tür
vi: Thể Loại
zh_hans: 流派
zh_hant: 流派

# Tag.Title
source: Title
ar: العنوان
de: Titel
es: Título
fr: Titre
hi: शीर्षक
id: Judul
it: Titolo
ja: タイトル
ko: 제목
ms: Tajuk
nl: Titel
pl: Tytuł
pt_br: Título
th: ชื่อเพลง
tr: Başlık
vi: Tiêu Đề
zh_hans: 标题
zh_hant: 標題

# Tag.TrackNumber
source: Track Number
ar: رقم المسار
de: Titelnummer
es: Número de pista
fr: Numéro de piste
hi: ट्रैक नंबर
id: Nomor Trek
it: Numero traccia
ja: トラック番号
ko: 트랙 번호
ms: Nombor Trek
nl: Tracknummer
pl: Numer utworu
pt_br: Número da faixa
th: หมายเลขแทร็ก
tr: Parça Numarası
vi: Số Bài Hát
zh_hans: 音轨编号
zh_hant: 音軌編號

# Tag.Year
source: Year
ar: السنة
de: Jahr
es: Año
fr: Année
hi: वर्ष
id: Tahun
it: Anno
ja: 年
ko: 년도
ms: Tahun
nl: Jaar
pl: Rok
pt_br: Ano
th: ปี
tr: Yıl
vi: Năm
zh_hans: 年份
zh_hant: 年份

# TagEditor.RemoveAlbumArt
source: Remove Album Art
ar: إزالة غلاف الألبوم
de: Albumcover entfernen
es: Eliminar portada del álbum
fr: Supprimer la pochette
hi: एल्बम आर्ट हटाएं
id: Hapus Sampul Album
it: Rimuovi copertina album
ja: アルバムカバーを削除
ko: 앨범 아트 제거
ms: Alih Keluar Seni Album
nl: Albumhoes verwijderen
pl: Usuń okładkę albumu
pt_br: Remover capa do álbum
th: ลบปกอัลบั้ม
tr: Albüm Kapağını Kaldır
vi: Xóa Ảnh Bìa Album
zh_hans: 移除专辑封面
zh_hant: 移除專輯封面

# TagEditor.SelectAlbumArt
source: Select Album Art
ar: اختيار غلاف الألبوم
de: Albumcover auswählen
es: Seleccionar portada del álbum
fr: Sélectionner la pochette
hi: एल्बम आर्ट चुनें
id: Pilih Sampul Album
it: Seleziona copertina album
ja: アルバムカバーを選択
ko: 앨범 아트 선택
ms: Pilih Seni Album
nl: Albumhoes selecteren
pl: Wybierz okładkę albumu
pt_br: Selecionar capa do álbum
th: เลือกปกอัลบั้ม
tr: Albüm Kapağı Seç
vi: Chọn Ảnh Bìa Album
zh_hans: 选择专辑封面
zh_hant: 選擇專輯封面

# TagEditor.TagData
source: Tag Data
ar: بيانات الوسم
de: Tag-Daten
es: Datos de etiqueta
fr: Données du tag
hi: टैग डेटा
id: Data Tag
it: Dati tag
ja: タグ情報
ko: 태그 데이터
ms: Data Tag
nl: Taggegevens
pl: Dane tagów
pt_br: Dados da tag
th: ข้อมูลแท็ก
tr: Etiket Verileri
vi: Dữ Liệu Thẻ
zh_hans: 标签数据
zh_hant: 標籤資料

# TagEditor.Tip.Tokens.Text
source: You can use various tokens to make use of existing information (such as the MP3 file's filename) to edit your tags. Scroll down to see the tokens you can use.
ar: يمكنك استخدام رموز مختلفة للاستفادة من المعلومات الموجودة (مثل اسم ملف MP3) لتعديل الوسوم. مرر لأسفل لرؤية الرموز المتاحة.
de: Sie können verschiedene Token verwenden, um vorhandene Informationen (z. B. den Dateinamen der MP3-Datei) zum Bearbeiten Ihrer Tags zu nutzen. Scrollen Sie nach unten, um die verfügbaren Token zu sehen.
es: Puedes usar varios tokens para aprovechar la información existente (como el nombre del archivo MP3) para editar tus etiquetas. Desplázate hacia abajo para ver los tokens disponibles.
fr: Vous pouvez utiliser différents jetons pour exploiter les informations existantes (comme le nom du fichier MP3) afin de modifier vos tags. Faites défiler vers le bas pour voir les jetons disponibles.
hi: आप अपने टैग संपादित करने के लिए मौजूदा जानकारी (जैसे MP3 फ़ाइल का नाम) का उपयोग करने हेतु विभिन्न टोकन का उपयोग कर सकते हैं। उपलब्ध टोकन देखने के लिए नीचे स्क्रॉल करें।
id: Anda dapat menggunakan berbagai token untuk memanfaatkan informasi yang ada (seperti nama file MP3) untuk mengedit tag Anda. Gulir ke bawah untuk melihat token yang tersedia.
it: Puoi usare vari token per sfruttare le informazioni esistenti (come il nome del file MP3) per modificare i tuoi tag. Scorri verso il basso per vedere i token disponibili.
ja: 変換トークンを利用すると、ファイル名など既存の情報を利用し、より速くタグの情報を記入することができます。 下にスクロールすると、利用できるトークンがご覧になれます。
ko: 다양한 토큰을 사용하여 기존 정보(MP3 파일의 파일 이름 등)를 활용하여 태그를 편집할 수 있습니다. 아래로 스크롤하여 사용 가능한 토큰을 확인하세요.
ms: Anda boleh menggunakan pelbagai token untuk memanfaatkan maklumat sedia ada (seperti nama fail MP3) untuk mengedit tag anda. Tatal ke bawah untuk melihat token yang tersedia.
nl: Je kunt verschillende tokens gebruiken om bestaande informatie (zoals de bestandsnaam van het MP3-bestand) te gebruiken bij het bewerken van je tags. Scrol omlaag om de beschikbare tokens te zien.
pl: Możesz używać różnych tokenów, aby wykorzystać istniejące informacje (takie jak nazwa pliku MP3) do edycji tagów. Przewiń w dół, aby zobaczyć dostępne tokeny.
pt_br: Você pode usar vários tokens para aproveitar informações existentes (como o nome do arquivo MP3) para editar suas tags. Role para baixo para ver os tokens disponíveis.
th: คุณสามารถใช้โทเค็นต่าง ๆ เพื่อใช้ข้อมูลที่มีอยู่ (เช่น ชื่อไฟล์ MP3) ในการแก้ไขแท็กของคุณ เลื่อนลงเพื่อดูโทเค็นที่สามารถใช้ได้
tr: Etiketlerinizi düzenlemek için mevcut bilgilerden (MP3 dosyasının adı gibi) yararlanmak üzere çeşitli belirteçler kullanabilirsiniz. Kullanabileceğiniz belirteçleri görmek için aşağı kaydırın.
vi: Bạn có thể sử dụng các token khác nhau để tận dụng thông tin hiện có (chẳng hạn như tên tệp MP3) để chỉnh sửa thẻ của bạn. Cuộn xuống để xem các token bạn có thể sử dụng.
zh_hans: 您可以使用各种令牌来利用现有信息（例如 MP3 文件的文件名）来编辑您的标签。 向下滚动以查看您可以使用的令牌。
zh_hant: 您可以使用各種令牌來利用現有資訊（例如 MP3 檔案的檔案名稱）來編輯您的標籤。 向下滾動以查看您可以使用的令牌。

# TagEditor.Tip.Tokens.Title
source: Using Tokens
ar: استخدام الرموز
de: Token verwenden
es: Usar tokens
fr: Utiliser les jetons
hi: टोकन का उपयोग
id: Menggunakan Token
it: Usare i token
ja: より速く編集する方法
ko: 토큰 사용하기
ms: Menggunakan Token
nl: Tokens gebruiken
pl: Używanie tokenów
pt_br: Usando tokens
th: การใช้โทเค็น
tr: Belirteçleri Kullanma
vi: Sử Dụng Token
zh_hans: 使用令牌
zh_hant: 使用令牌

# TagEditor.Tokens.Filename.Description
source: Represents the filename without its extension.
ar: يمثل اسم الملف بدون امتداده.
de: Steht für den Dateinamen ohne Erweiterung.
es: Representa el nombre del archivo sin su extensión.
fr: Représente le nom du fichier sans son extension.
hi: एक्सटेंशन के बिना फ़ाइल नाम का प्रतिनिधित्व करता है।
id: Mewakili nama file tanpa ekstensinya.
it: Rappresenta il nome del file senza estensione.
ja: 拡張子なしのファイル名に変換します。
ko: 확장자를 제외한 파일 이름을 나타냅니다.
ms: Mewakili nama fail tanpa sambungannya.
nl: Vertegenwoordigt de bestandsnaam zonder extensie.
pl: Reprezentuje nazwę pliku bez rozszerzenia.
pt_br: Representa o nome do arquivo sem a extensão.
th: แทนชื่อไฟล์โดยไม่มีนามสกุล
tr: Dosya adını uzantısı olmadan temsil eder.
vi: Đại diện cho tên tệp không có phần mở rộng.
zh_hans: 表示不带扩展名的文件名。
zh_hant: 表示不帶副檔名的檔案名稱。

# TagEditor.Tokens.SplitBack.Description
source: Represents the text in the filename after the '-' (dash) symbol. For example, "Rick Astley - Never Gonna Give You Up.mp3" will result in "Never Gonna Give You Up".
ar: يمثل النص في اسم الملف بعد رمز '-' (شرطة). على سبيل المثال، "Rick Astley - Never Gonna Give You Up.mp3" سينتج "Never Gonna Give You Up".
de: Steht für den Text im Dateinamen nach dem Zeichen '-' (Bindestrich). Zum Beispiel ergibt "Rick Astley - Never Gonna Give You Up.mp3" den Wert "Never Gonna Give You Up".
es: Representa el texto en el nombre del archivo después del símbolo '-' (guion). Por ejemplo, "Rick Astley - Never Gonna Give You Up.mp3" dará como resultado "Never Gonna Give You Up".
fr: Représente le texte dans le nom du fichier après le symbole '-' (tiret). Par exemple, "Rick Astley - Never Gonna Give You Up.mp3" donnera "Never Gonna Give You Up".
hi: फ़ाइल नाम में '-' (डैश) चिह्न के बाद के टेक्स्ट का प्रतिनिधित्व करता है। उदाहरण के लिए, "Rick Astley - Never Gonna Give You Up.mp3" का परिणाम "Never Gonna Give You Up" होगा।
id: Mewakili teks dalam nama file setelah simbol '-' (tanda hubung). Misalnya, "Rick Astley - Never Gonna Give You Up.mp3" akan menghasilkan "Never Gonna Give You Up".
it: Rappresenta il testo nel nome del file dopo il simbolo '-' (trattino). Ad esempio, "Rick Astley - Never Gonna Give You Up.mp3" darà come risultato "Never Gonna Give You Up".
ja: ファイル名にある「-」の後ろのテキストに変換します。例えば、「さユり - 花の塔.mp3」の場合、「花の塔」になります。
ko: 파일 이름에서 '-'(대시) 기호 뒤의 텍스트를 나타냅니다. 예를 들어, "ミツキヨ - Unwelcome School.mp3"는 "Unwelcome School"이 됩니다.
ms: Mewakili teks dalam nama fail selepas simbol '-' (sengkang). Contohnya, "Rick Astley - Never Gonna Give You Up.mp3" akan menghasilkan "Never Gonna Give You Up".
nl: Vertegenwoordigt de tekst in de bestandsnaam na het '-' (streepje) symbool. Bijvoorbeeld, "Rick Astley - Never Gonna Give You Up.mp3" resulteert in "Never Gonna Give You Up".
pl: Reprezentuje tekst w nazwie pliku po symbolu '-' (myślnik). Na przykład "Rick Astley - Never Gonna Give You Up.mp3" da wynik "Never Gonna Give You Up".
pt_br: Representa o texto no nome do arquivo após o símbolo '-' (traço). Por exemplo, "Rick Astley - Never Gonna Give You Up.mp3" resultará em "Never Gonna Give You Up".
th: แทนข้อความในชื่อไฟล์หลังเครื่องหมาย '-' (ขีดกลาง) เช่น "Rick Astley - Never Gonna Give You Up.mp3" จะได้ผลลัพธ์เป็น "Never Gonna Give You Up"
tr: Dosya adındaki '-' (tire) sembolünden sonraki metni temsil eder. Örneğin, "Rick Astley - Never Gonna Give You Up.mp3" dosyası "Never Gonna Give You Up" sonucunu verir.
vi: Đại diện cho văn bản trong tên tệp sau ký hiệu '-' (gạch ngang). Ví dụ, "Hoàng Thùy Linh - See Tình.mp3" sẽ cho kết quả là "See Tình".
zh_hans: 表示文件名中 '-'（破折号）符号之后的文本。例如，"阿肆 - 熱愛105C的你.mp3" 将得到 "熱愛105C的你"。
zh_hant: 表示檔案名稱中 '-'（破折號）符號之後的文字。例如，"費玉清 - 一翦梅.mp3" 將得到 "一翦梅"。

# TagEditor.Tokens.SplitFront.Description
source: Represents the text in the filename before the '-' (dash) symbol. For example, "Rick Astley - Never Gonna Give You Up.mp3" will result in "Rick Astley".
ar: يمثل النص في اسم الملف قبل رمز '-' (شرطة). على سبيل المثال، "Rick Astley - Never Gonna Give You Up.mp3" سينتج "Rick Astley".
de: Steht für den Text im Dateinamen vor dem Zeichen '-' (Bindestrich). Zum Beispiel ergibt "Rick Astley - Never Gonna Give You Up.mp3" den Wert "Rick Astley".
es: Representa el texto en el nombre del archivo antes del símbolo '-' (guion). Por ejemplo, "Rick Astley - Never Gonna Give You Up.mp3" dará como resultado "Rick Astley".
fr: Représente le texte dans le nom du fichier avant le symbole '-' (tiret). Par exemple, "Rick Astley - Never Gonna Give You Up.mp3" donnera "Rick Astley".
hi: फ़ाइल नाम में '-' (डैश) चिह्न से पहले के टेक्स्ट का प्रतिनिधित्व करता है। उदाहरण के लिए, "Rick Astley - Never Gonna Give You Up.mp3" का परिणाम "Rick Astley" होगा।
id: Mewakili teks dalam nama file sebelum simbol '-' (tanda hubung). Misalnya, "Rick Astley - Never Gonna Give You Up.mp3" akan menghasilkan "Rick Astley".
it: Rappresenta il testo nel nome del file prima del simbolo '-' (trattino). Ad esempio, "Rick Astley - Never Gonna Give You Up.mp3" darà come risultato "Rick Astley".
ja: ファイル名にある「-」の前のテキストに変換します。例えば、「さユり - 花の塔.mp3」の場合、「さユり」になります。
ko: 파일 이름에서 '-'(대시) 기호 앞의 텍스트를 나타냅니다. 예를 들어, "ミツキヨ - Unwelcome School.mp3"는 "ミツキヨ"가 됩니다.
ms: Mewakili teks dalam nama fail sebelum simbol '-' (sengkang). Contohnya, "Rick Astley - Never Gonna Give You Up.mp3" akan menghasilkan "Rick Astley".
nl: Vertegenwoordigt de tekst in de bestandsnaam vóór het '-' (streepje) symbool. Bijvoorbeeld, "Rick Astley - Never Gonna Give You Up.mp3" resulteert in "Rick Astley".
pl: Reprezentuje tekst w nazwie pliku przed symbolem '-' (myślnik). Na przykład "Rick Astley - Never Gonna Give You Up.mp3" da wynik "Rick Astley".
pt_br: Representa o texto no nome do arquivo antes do símbolo '-' (traço). Por exemplo, "Rick Astley - Never Gonna Give You Up.mp3" resultará em "Rick Astley".
th: แทนข้อความในชื่อไฟล์ก่อนเครื่องหมาย '-' (ขีดกลาง) เช่น "Rick Astley - Never Gonna Give You Up.mp3" จะได้ผลลัพธ์เป็น "Rick Astley"
tr: Dosya adındaki '-' (tire) sembolünden önceki metni temsil eder. Örneğin, "Rick Astley - Never Gonna Give You Up.mp3" dosyası "Rick Astley" sonucunu verir.
vi: Đại diện cho văn bản trong tên tệp trước ký hiệu '-' (gạch ngang). Ví dụ, "Hoàng Thùy Linh - See Tình.mp3" sẽ cho kết quả là "Hoàng Thùy Linh".
zh_hans: 表示文件名中 '-'（破折号）符号之前的文本。例如，"阿肆 - 熱愛105C的你.mp3" 将得到 "阿肆"。
zh_hant: 表示檔案名稱中 '-'（破折號）符號之前的文字。例如，"費玉清 - 一翦梅.mp3" 將得到 "費玉清"。

# TagEditor.Tokens.Title
source: Available Tokens
ar: الرموز المتاحة
de: Verfügbare Token
es: Tokens disponibles
fr: Jetons disponibles
hi: उपलब्ध टोकन
id: Token yang Tersedia
it: Token disponibili
ja: 変換トークン
ko: 사용 가능한 토큰
ms: Token yang Tersedia
nl: Beschikbare tokens
pl: Dostępne tokeny
pt_br: Tokens disponíveis
th: โทเค็นที่ใช้ได้
tr: Kullanılabilir Belirteçler
vi: Các Token Khả Dụng
zh_hans: 可用令牌
zh_hant: 可用令牌

# ViewTitle.More
source: More
ar: المزيد
de: Mehr
es: Más
fr: Plus
hi: अधिक
id: Lainnya
it: Altro
ja: その他
ko: 더 보기
ms: Lagi
nl: Meer
pl: Więcej
pt_br: Mais
th: เพิ่มเติม
tr: Diğer
vi: Thêm
zh_hans: 更多
zh_hant: 更多
